[{
    "description": "Смарт-часы для мультиспорта, сочетающие в себе систему навигации GPS, хронограф, альтиметр, компас, а также продвинутые возможности мониторинга сердечного ритма. Оптическая технология измерения пульса - оптический датчик пульса на нижней стороне часов испускает свет в запястье пользователя с помощью светодиодов и измеряет количество света, которое рассеивается кровотоком. Синхронизация со смартфоном через Bluetooth Smart с мобильным приложением Suunto, iOS и Android. Приложение Suunto при подключении часов к смартфону поддерживает спортивные онлайн-сообществ, обновление ПО часов из облака, так же позволяет получать уведомления телефона на часах.",
    "wares": "3",
    "price": "35000"
},
{    
    "description": "Внешний стальной корпус отполирован и выглядит хромированным, а на безеле сохранена стальная текстура. Задняя крышка черная и защищена сверхпрочным DLC-покрытием. Внутри, гасящий любые удары, слой из материала Alpha Gel® и металлическая капсула с механизмом часов.",
    "wares": "4",
    "price": "15000"
},
{
    "description": "В механизме 24 камня, частота 21600 полуколебаний в час. Возможность ручного завода. Запас хода 40 часов. Противоударное устройство оси баланса. Завинчивающаяся заводная головка с защитой.",
    "wares": "4",
    "price": "15000"
},
{
    "description": "Смарт-часы для мультиспорта, сочетающие в себе систему навигации GPS, хронограф, альтиметр, компас, а также продвинутые возможности мониторинга сердечного ритма. Оптическая технология измерения пульса - оптический датчик пульса на нижней стороне часов испускает свет в запястье пользователя с помощью светодиодов и измеряет количество света, которое рассеивается кровотоком. Синхронизация со смартфоном через Bluetooth Smart с мобильным приложением Suunto, iOS и Android. Приложение Suunto при подключении часов к смартфону поддерживает спортивные онлайн-сообществ, обновление ПО часов из облака, так же позволяет получать уведомления телефона на часах.",
    "wares": "3",
    "price": "35000"
}
]